export const COLORS = [
    '#000000', // Черный
    '#FFFFFF', // Белый
    '#FF0000', // Ярко-красный
    '#00FF00', // Ярко-зеленый
    '#0000FF', // Ярко-синий
    '#FFFF00', // Ярко-желтый
    '#FF00FF', // Фуксия (ярко-розовый)
    '#00FFFF', // Аква (ярко-голубой)
    '#FF4500', // Оранжево-красный
    '#32CD32', // Лайм (ярко-зеленый)
    '#1E90FF', // Ярко-голубой
    '#FFD700', // Ярко-золотой
    '#FF6347', // Ярко-томатный
    '#40E0D0', // Бирюзовый
    '#FF1493', // Ярко-розовый
    '#ADFF2F', // Лаймово-желтый
    '#FFA500', // Ярко-оранжевый
    '#DC143C', // Малиновый
    '#7FFF00', // Салатовый
    '#8A2BE2', // Ярко-фиолетовый
    '#000080', // Темно-синий
    '#8B0000', // Темно-красный
    '#006400', // Темно-зеленый
    '#8B008B', // Темно-магента
    '#4682B4', // Стальной синий
    '#FF69B4', // Горячий розовый
    '#FFA07A', // Светло-лососевый
];
